export const footerData = [
  {
    title: "Меню компании",
    items: [
      "Что такое EAP",
      "Реквизиты и информация",
      "Новости",
      "Вакансии",
      "Поставщикам",
      "Контакты",
    ],
  },
  {
    title: "Каталоги",
    items: [
      "Оригинальные запчасти",
      "Неоригинальные запчасти",
      "Запчасти для ТО",
      "Автомасла",
      "Аккумуляторы",
      "Распродажа",
    ],
  },
  {
    title: "Помощь",
    items: [
      "Часто задаваемые вопросы",
      "Консультация Online",
      "Оплата заказа",
      "Доставка заказа",
      "Возврат товара",
      "Задать вопрос",
    ],
  },
  {
    title: "Товары и бренды",
    items: ["Список брендов", "Популярные товары", "Наличие на складах"],
  },
];
